// Buttons

"Print..." = "In…";

"Save..." = "Lưu…";

"Go Back" = "Quay lại";

"Continue" = "Tiếp tục";

"Close" = "Đóng";

"Log Out" = "Đăng xuất";

"Restart" = "Khởi động lại";

"Shut Down" = "Tắt máy";

// Installation Type

"Package Name" = "Tên Gói";

"Package Action" = "Tác vụ";

"Package Size" = "Kích cỡ";


"Space Required:" = "Dung lượng Yêu cầu:";

"Remaining:" = "Còn lại:";


"Standard Install" = "Cài đặt Tiêu chuẩn";

"StandardTitle" = "Cài đặt Tiêu chuẩn trên “%@”";

"Customize" = "Tùy chỉnh";

